<?php
return [
    "step1" => [
        "title" => "تم استلام الدفعة الأولى و البالغة (الدفعة الأولى)",
        "description" => "<div>
                    تم استلام الدفعة الأولى و البالغة (input1) ل.س
                يرجى تزويدنا بالوثائق التالية للمباشرة الفورية بطلب الاستقدام الخاص بكم:
                <ul>
                    <li>صورة هوية</li>
                    <li>سند إقامة مصدّق من المختار و البلدية (أربع نسخ) </li>
                    <li>توقيع سند التوكيل لإجراء المعاملة بالنيابة عنكم (سيتم التواصل معكم من قبل القسم القانوني)</li>
                    <li>توقيع عقد الأستخدام (سيتم التواصل معكم من قبل القسم القانوني)</li>
                </ul>
                </div>",
    ],
    "step2" => [
        "title" => "تم تقديم طلبك إلى الجهات الرسمية",
        "description" => "<div>تم تقديم طلبك إلى الجهات الرسمية</div>",
    ],
    "step3" => [
        "title" => "الوقت المتوقع لإصدار الفيزا الخاصة بالعاملة هو () يوم عمل",
        "description" => "<div>الوقت المتوقع لإصدار الفيزا الخاصة بالعاملة هو (input1) يوم عمل</div>",
    ],
    "step4" => [
        "title" => "يرجى أخذ العلم أن العاملة ستصل إلى مطار دمشق بتاريخ (), يرجى تسديد الدفعة الثانية()",
        "description" => "<div> يرجى أخذ العلم أن العاملة ستصل إلى مطار دمشق بتاريخ (input1), يرجى تسديد الدفعة الثانية البالغة (input2) ل.س</div>",
    ],
    "step5" => [
        "title" => "تم تحديد موعد الفحص الطبي بتاريخ ()",
        "description" => "<div>تم تحديد موعد الفحص الطبي بتاريخ (input1)</div>",
    ],
    "step6" => [
        "title" => "يرجى تسديد الدفعة الثالثة و الأخيرة و البالغة ()",
        "description" => "<div> يرجى تسديد الدفعة الثالثة و الأخيرة و البالغة (input1) ل.س</div>",
    ],
    "step7" => [
        "title" => "تم تحديد موعد المطابقة بتاريخ ()",
        "description" => "<div>تم تحديد موعد المطابقة بتاريخ (input1)</div>",
    ],
    "step8" => [
        "title" =>  "جاري الانتظار لإصدار الإقامة",
        "description" => "<div> جاري الانتظار لإصدار الإقامة</div>",
    ],
    "step9" => [
        "title" => "يرجى مراجعة المكتب للحصول على الإقامة و جواز السفر و تصريح العمل",
        "description" => "<div>يرجى مراجعة المكتب للحصول على الإقامة و جواز السفر و تصريح العمل</div>",
    ],
    "step10" => [
        "title" => "إن صلاحية الإقامة الخاصة بالعاملة ستنتهي بتاريخ ()",
        "description" => "<div>إن صلاحية الإقامة الخاصة بالعاملة (name) ستنتهي بتاريخ (input1) يرجى مراجعة المكتب للتجدبد</div>",
    ],
    "step11" => [
        "title" => "تم تجديد إقامة السنة الثانية",
        "description" => "<div>تم تجديد إقامة السنة الثانية بنجاح</div>",
    ],
    "step12" => [
        "title" => "إن صلاحية الإقامة الخاصة بالعاملة ستنتهي بتاريخ ()",
        "description" => "<div>إن صلاحية الإقامة الخاصة بالعاملة (name) ستنتهي بتاريخ (input1) يرجى مراجعة المكتب للتجدبد</div>",
    ],
    "step13" => [
        "title" => "تم تجديد إقامة السنة الثالثة",
        "description" => "<div>تم تجديد إقامة السنة الثالثة بنجاح</div>",
    ],
    "step14" => [
        "title" => "إن عقد العاملة سينتهي بتاريخ ()",
        "description" => "<div>
                    إن عقد العاملة سينتهي بتاريخ (input1)
                يرجى مراجعة المكتب للعمل على استصدار الوثائق التالية :
                    <ul>
                        <li>براءة ذمة</li>
                        <li> انفكاك من التأمينات</li>
                    </ul>
                </div>",
    ],
];
