<?php
return [
    "step1" => [
        "title" => "يرجى تسليم صورة هوية ملونة من الوجهين وسندات إقامة من مختار المحلة، مصدقة من البلدية عليها الصور الشخصية عددها 6، ووكالة بأسماء المندوبين للمكتب",
        "description" => "<div>
تم استلام الوثائق التالية:
<ul>
    <li>صورة هوية ملونة من الوجهين</li>
    <li>سندات إقامة من مختار المحلة مصدقة من البلدية عليها الصور الشخصية عددها 6</li>
    <li>وكالة بأسماء المندوبين للمكتب</li>
</ul>
</div>",
    ],
    "step2" => [
        "title" => "تم تحديد موعد كاتب العدل بتاريخ ()",
        "description" => "<div>تم تحديد موعد كاتب العدل بتاريخ (input1)</div>",
    ],
    "step3" => [
        "title" => "تحديد قيمة دفع الرعبون",
        "description" => "<div>تم تحديد قيمة دفع الرعبون والبالغة (input1) ل.س</div>",
    ],
    "step4" => [
        "title" => "استلام الأوراق التالية (عقد عمل من المالية - مديرية الشؤون الاجتماعية والعمل – وزارة الشؤون الاجتماعية والعمل - الهجرة – الشعبة)",
        "description" => "<div>
                تم استلام الوثائق التالية:
                <ul>
                    <li>عقد عمل من المالية</li>
                    <li>مديرية الشؤون الاجتماعية والعمل</li>
                    <li>الهجرة</li>
                    <li>الشعبة</li>
                </ul>
                </div>",
    ],
    "step5" => [
        "title" => "تحديد قيمة الدفعة الثانية وتأكيد ان الطلب تم تقديمه إلى الجهات الرسمية",
        "description" => "<div>
        <p>تم تحديد قيمة الدفعة الثانية والبالغة (input1) ل.س</p>
        <p>وان الطلب الطلب تم تقديمه إلى الجهات الرسمية</p>
        </div>",
    ],
    "step6" => [
        "title" => "عدد الأيام المتوقعة لإصدار الفيزا الخاصة بالعاملة",
        "description" => "<div> عدد الأيام المتوقعة لإصدار الفيزا الخاصة بالعاملة هي (input1)</div>",
    ],
    "step7" => [
        "title" => "تأكيد صدور الفيزا وقطع التذاكر",
        "description" => "<div>تم تأكيد صدور الفيزا وقطع التذاكر</div>",
    ],
    "step8" => [
        "title" =>  "تحديد تاريخ يوم الوصول العاملة من مطار دمشق الدولي",
        "description" => "<div> تم تحديد تاريخ يوم الوصول العاملة من مطار دمشق الدولي الموافق ل(input1)</div>",
    ],
    ///////////////////////////////////////////////////////////////////////////////////////
    "step9" => [
        "title" => "يرجى مراجعة المكتب للحصول على الإقامة و جواز السفر و تصريح العمل",
        "description" => "<div>يرجى مراجعة المكتب للحصول على الإقامة و جواز السفر و تصريح العمل</div>",
    ],
    "step10" => [
        "title" => "إن صلاحية الإقامة الخاصة بالعاملة ستنتهي بتاريخ ()",
        "description" => "<div>إن صلاحية الإقامة الخاصة بالعاملة (name) ستنتهي بتاريخ (input1) يرجى مراجعة المكتب للتجدبد</div>",
    ],
    "step11" => [
        "title" => "تم تجديد إقامة السنة الثانية",
        "description" => "<div>تم تجديد إقامة السنة الثانية بنجاح</div>",
    ],
    "step12" => [
        "title" => "إن صلاحية الإقامة الخاصة بالعاملة ستنتهي بتاريخ ()",
        "description" => "<div>إن صلاحية الإقامة الخاصة بالعاملة (name) ستنتهي بتاريخ (input1) يرجى مراجعة المكتب للتجدبد</div>",
    ],
    "step13" => [
        "title" => "تم تجديد إقامة السنة الثالثة",
        "description" => "<div>تم تجديد إقامة السنة الثالثة بنجاح</div>",
    ],
    "step14" => [
        "title" => "إن عقد العاملة سينتهي بتاريخ ()",
        "description" => "<div>
                    إن عقد العاملة سينتهي بتاريخ (input1)
                يرجى مراجعة المكتب للعمل على استصدار الوثائق التالية :
                    <ul>
                        <li>براءة ذمة</li>
                        <li> انفكاك من التأمينات</li>
                    </ul>
                </div>",
    ],
];
