<?php
return [
    "step1" => [
        "title" => "تسليم المكتب الجواز والبطاقات",
        "description" => "<div>تم تسليم المكتب الجواز والبطاقات</div>",
    ],
    "step2" => [
        "title" => "تسليم المكتب سندين أقامه لبراءه الذمة",
        "description" => "<div>تم تسليم المكتب سندين أقامه لبراءه الذمة</div>",
    ],
    "step3" => [
        "title" => "تسليم المكتب المبلغ المتفق عليه للتاشيرة وبراءة الذمة",
        "description" => "<div>تم تسليم المكتب المبلغ المتفق عليه للتاشيرة وبراءة الذمة البالغ (input1)</div>",
    ],

    "step4" => [
        "title" => "قطع تيكت وتحديد موعد السفر",
        "description" => "<div>تم قطع تيكت وتحديد موعد السفر بموعد (input1)</div>",
    ],

];
