<?php
return [
    'step1' => [
        'title' => 'الكفيل القديم : تحديد تاريخ ارجاع العاملة للمكتب',
        'description' => '<div>تم تحديد تاريخ ارجاع العاملة للمكتب الواقع في (input1)</div>',
    ],
    'step2' => [
        'title' => 'الكفيل القديم : اقتطاع مبلغ الإقامة والرواتب',
        'description' => '<div>يرجى دفع مبلغ الإقامة والرواتب والبالغ (input1)</div>',
    ],
    'step3' => [
        'title' => 'الكفيل القديم : يرجى تسليم المكتب الوثائق (جواز السفر - بطاقة العمل – بطاقة الإقامة )',
        'description' => '<div>تم استلام المكتب الوثائق (جواز السفر - بطاقة العمل – بطاقة الإقامة )</div>',
    ],
    'step4' => [
        'title' => 'الكفيل الجديد : يرجى تسليم سندات إقامة عدد 3 وصورة هوية',
        'description' => '<div>تم استلام سندات إقامة من الكفيل الجديد عدد 3 وصورة هوية</div>',
    ],
    'step5' => [
        'title' => 'الكفيل الجديد : تحديد موعد التنازل للكفيل الجديد',
        'description' => '<div>تم تحديد موعد التنازل الواقع في (input1)</div>',
    ],
    'step6' => [
        'title' => 'الكفيل الجديد : يرجى تسليم المبلغ المتفق عليه',
        'description' => '<div>تم استلام المبلغ المتفق عليه البالغ (input1)</div>',
    ],
    'step7' => [
        'title' => 'الكفيل الجديد : تسليم الكفيل الجديد الوثائق',
        'description' => '<div>تم تسليم الكفيل الجديد الوثائق</div>',
    ],

];
