<?php
// TODO translate and seed
return [
    'step1' => [
        'title' => 'استلام الكفيل العاملة',
        'description' => '<div>تم استلام الكفيل العاملة</div>',
    ],
    'step2' => [
        'title' => 'تأكيد انتهاء اجراءات التحاليل الطبية للعاملة',
        'description' => '<div>تم تأكيد انتهاء اجراءات التحاليل الطبية للعاملة</div>',
    ],
    'step3' => [
        'title' => 'تأكيد انتهاء إجراء البصمة للعاملة في مديرية الشؤون الاجتماعية والعمل',
        'description' => '<div>تم تأكيد انتهاء إجراء البصمة للعاملة في مديرية الشؤون الاجتماعية والعمل</div>',
    ],
    // 'step4' => [
    //     'title' => 'تأكيد تسليم المبلغ المتفق عليه بين المكتب والكفيل',
    //     'description' => '<div>تم تأكيد تسليم المبلغ المتفق عليه بين المكتب والكفيل</div>',
    // ],
    // 'step5' => [
    //     'title' => 'تأكيد صدور نتيجة التحاليل',
    //     'description' => '<div>تم صدور نتيجة التحاليل</div>',
    // ],
    'step4' => [
        'title' => 'يرجى دفع ايصالات الدولة (المالي - التجاري - المركزي)',
        'description' => '<div> يرجى دفع ايصالات الدولة (المالي - التجاري - المركزي) والبالغة (input1)ل.س</div>',
    ],
    'step5' => [
        'title' => 'انتهاء تقديم الأوراق للمديرية',
        'description' => '<div>تم تأكيد انتهاء تقديم الأوراق للمديرية</div>',
    ],
    'step6' => [
        'title' => 'انتهاء صدور موافقة الوزارة الشؤون الاجتماعية والعمل',
        'description' => '<div>تم تأكيد صدور موافقة الوزارة الشؤون الاجتماعية والعمل</div>',
    ],
    'step7' => [
        'title' => 'تأكيد تحديد موعد المطابقة بالهجرة',
        'description' => '<div>تم تحديد موعد موعد المطابقة بالهجرة الواقع في (input1)</div>',
    ],
    'step8' => [
        'title' => 'تأكيد تسليم الكفيل بطاقة الإقامة',
        'description' => '<div>تم استلام بطاقة الإقامة</div>',
    ],
    'step9' => [
        'title' => 'تأكيد تسليم الكفيل بطاقة العمل',
        'description' => '<div>تم تأكيد تسليم الكفيل بطاقة العمل</div>',
    ],
    'step10' => [
        'title' => 'تأكيد تسليم الكفيل الجواز والبطاقات',
        'description' => '<div>تم تأكيد تسليم الكفيل الجواز والبطاقات</div>',
    ],
];
