<?php

return [
    'step1' => [
        'title' => 'تم استلام الدفعة الأولى و البالغة (الدفعة الأولى)',
        'description' => '<div>
        تم استلام الدفعة الأولى و البالغة (input1) ل.س
</div>',
    ],
    'step2' => [
        'title' => 'تأكيد انتهاء اجراءات التحاليل الطبية للعاملة',
        'description' => '<div>تم تأكيد انتهاء اجراءات التحاليل الطبية للعاملة</div>',
    ],
    'step3' => [
        'title' => 'تأكيد انتهاء إجراء البصمة للعاملة في مديرية الشؤون الاجتماعية والعمل',
        'description' => '<div>تم تأكيد انتهاء إجراء البصمة للعاملة في مديرية الشؤون الاجتماعية والعمل</div>',
    ],
    'step4' => [
        'title' => 'تأكيد تسليم المبلغ المتفق عليه بين المكتب والكفيل',
        'description' => '<div>تم تأكيد تسليم المبلغ المتفق عليه بين المكتب والكفيل</div>',
    ],
    'step5' => [
        'title' => 'تأكيد صدور نتيجة التحاليل',
        'description' => '<div>تم صدور نتيجة التحاليل</div>',
    ],
    'step6' => [
        'title' => 'يرجى دفع ايصالات الدولة (الايصال المالي)',
        'description' => '<div> يرجى دفع ايصالات الدولة (الايصال المالي) والبالغة (input1)ل.س</div>',
    ],
    'step7' => [
        'title' => 'انتهاء اجراء التأمينات لإرفاقهم بالمعاملة وعقد العمل',
        'description' => '<div>تم تأكيد انتهاء اجراء التأمينات لإرفاقهم بالمعاملة وعقد العمل</div>',
    ],
    'step8' => [
        'title' => 'إدخال المعاملة لدى مديرية الشؤون الاجتماعية والعمل لتسجيلها',
        'description' => '<div>تم تأكيد إدخال المعاملة لدى مديرية الشؤون الاجتماعية والعمل لتسجيلها</div>',
    ],
    'step9' => [
        'title' => 'تحديد موعد مع الكفيل لاجراء المطابقة بوجود العاملة المنزلية',
        'description' => '<div>تم تحديد موعد مع الكفيل لاجراء المطابقة بوجود العاملة المنزلية الواقع في (input1)</div>',
    ],
    'step10' => [
        'title' => 'يرجى دفع الايصال التجاري ودفع الايصال المركزي',
        'description' => '<div>
        <p>يرجى دفع الايصال التجاري البالغ (input1) ل.س</p>
        <p>يرجى دفع الايصال المركزي البالغ (input2) ل.س</p>
        </div>',
    ],
    'step11' => [
        'title' => 'تأكيد تسليم الكفيل الجواز وبطاقة العمل والاقامة',
        'description' => '<div>تم تأكيد تسليم الجواز وبطاقة العمل والاقامة</div>',
    ],
];
