<?php

return [
    'step1' => [
        'title' => 'تم استلام الدفعة الأولى و البالغة (الدفعة الأولى)',
        'description' => '<div>
        تم استلام الدفعة الأولى و البالغة (input1) ل.س
    يرجى تزويدنا بالوثائق التالية للمباشرة الفورية بطلب التنازل الخاص بكم:
    <ul>
        <li>صورة هوية</li>
        <li>سند إقامة مصدّق من المختار و البلدية (نسختين) </li>
        <li>توقيع سند التوكيل لإجراء معاملة التنازل (سيتم التواصل معكم من قبل القسم القانوني)</li>
        <li>توقيع العقد (سيتم التواصل معكم من قبل القسم القانوني)</li>
    </ul>
</div>',
    ],
    'step2' => [
        'title' => 'تم تحديد موعد للتنازل بالهجرة و الجوازات بتاريخ()',
        'description' => '<div>تم تحديد موعد للتنازل بالهجرة و الجوازات بتاريخ (input1)</div>',
    ],
    'step3' => [
        'title' => 'تم تحديد موعد المطابقة بتاريخ ()',
        'description' => '<div> تم تحديد موعد المطابقة بتاريخ (input1)</div>',
    ],
    'step4' => [
        'title' => 'تم تحديد موعد توقيع العقد في مديرية الشؤون الاجتماعية و العمل بتاريخ ()',
        'description' => '<div> تم تحديد موعد توقيع العقد في مديرية الشؤون الاجتماعية و العمل بتاريخ (input1)</div>',
    ],
    'step5' => [
        'title' => 'جاري الانتظار لإصدار الإقامة',
        'description' => '<div>جاري الانتظار لإصدار الإقامة</div>',
    ],
    'step6' => [
        'title' => 'يرجى مراجعة المكتب للحصول على الإقامة و جواز السفر و تصريح العمل',
        'description' => '<div>يرجى مراجعة المكتب للحصول على الإقامة و جواز السفر و تصريح العمل</div>',
    ],
    'step7' => [
        'title' => 'إن صلاحية الإقامة الخاصة بالعاملة ستنتهي بتاريخ ()',
        'description' => '<div>إن صلاحية الإقامة الخاصة بالعاملة (name) ستنتهي بتاريخ (input1) يرجى مراجعة المكتب للتجدبد</div>',
    ],
    'step8' => [
        'title' => 'تم تجديد إقامة السنة الثانية',
        'description' => '<div>تم تجديد إقامة السنة الثانية بنجاح</div>',
    ],
    'step9' => [
        'title' => 'إن صلاحية الإقامة الخاصة بالعاملة ستنتهي بتاريخ ()',
        'description' => '<div>إن صلاحية الإقامة الخاصة بالعاملة (name) ستنتهي بتاريخ (input1) يرجى مراجعة المكتب للتجدبد</div>',
    ],
    'step10' => [
        'title' => 'تم تجديد إقامة السنة الثالثة',
        'description' => '<div>تم تجديد إقامة السنة الثالثة بنجاح</div>',
    ],
    'step11' => [
        'title' => 'إن عقد العاملة سينتهي بتاريخ ()',
        'description' => '<div>
        إن عقد العاملة سينتهي بتاريخ (input1)
    يرجى مراجعة المكتب للعمل على استصدار الوثائق التالية :
        <ul>
            <li>براءة ذمة</li>
            <li> انفكاك من التأمينات</li>
        </ul>
    </div>',
    ],
];
