<?php

return [
    'first_name_required' => 'حقل الأسم الأول مطلوب',
    'first_name_max' => 'حقل الأسم الأول يجب ان يكون أقل من 255 حرف',
    'last_name_max' => 'حقل الأسم الأخير يجب ان يكون أقل من 255 حرف',
    'email_email' => 'حقل الأيميل يجب ان يكون ايميل صالح',
    'phone_required' => 'حقل رقم الموبايل مطلوب',
    'phone_numeric' => 'حقل رقم الموبايل يجب ان يكون رقم صالح',
    'phone_digits_between' => 'حقل رقم الموبايل يجب ان يكون بين 3 و 14 رقم',
    'subject_max' => 'حقل العنوان يجب ان يكون أقل من 255 حرف',

];
