<?php

return [
    'name_required' => 'حقل الأسم مطلوب',
    'password_required' => 'حقل كلمة السر مطلوب',
    'password_max' => 'حقل كلمة السر يجب ان يكون أقل من 32 حرف',
    'password_confirmed' => 'حقل تأكبد كلمة السر غير مطابق لحقل كلمة السر',
    'name_max' => 'حقل الأسم يجب ان يكون أقل من 255 حرف',
    'email_required' => 'حقل الأيميل مطلوب',
    'email_email' => 'حقل الأيميل يجب ان يكون ايميل صالح',
    'email_unique' => 'حقل الأيميل مأخوذ من قبل',
    'phone_required' => 'حقل رقم الموبايل مطلوب',
    'phone_numeric' => 'حقل رقم الموبايل يجب ان يكون رقم صالح',
    'phone_digits_between' => 'حقل رقم الموبايل يجب ان يكون بين 3 و 14 رقم',
    'terms_required' => 'يجب قبول شروط الخدمة',

    'first_name_required' => 'حقل الأسم الأول مطلوب',
    'first_name_max' => 'حقل الأسم الأول يجب ان يكون أقل من 255 حرف',
    'last_name_max' => 'حقل الأسم الأخير يجب ان يكون أقل من 255 حرف',
    'subject_max' => 'حقل العنوان يجب ان يكون أقل من 255 حرف',

];
