<?php
return [
    "step1" => [
        "title" => "استلام لمكتب الجوازات والبطاقات",
        "description" => "<div>تم استلام الجوازات والبطاقات </div>",
    ],
    "step2" => [
        "title" => "استلام المكتب المبلغ المتفق عليه عند التذكير مع تحمل الكفيل غرامات التاخير بالدفع",
        "description" => "<div>تم استلام المبلغ المتفق البالغ (input1)</div>",
    ],
    "step3" => [
        "title" => "تسليم الوثائق التالية: سندات إقامة عدد 4 وصورة هوية",
        "description" => "<div> تم تسليم سندات إقامة عدد 4 وصورة هوية</div>",
    ],
    "step4" => [
        "title" => "دفع الايصالات (مالي - تجاري - مركزي)",
        "description" => "<div> تم دفع الايصالات البالغ قيمته(input1)</div>",
    ],
    "step5" => [
        "title" => "تقديم الأوراق في مديرية العمل",
        "description" => "<div>تم تقديم الأوراق في مديرية العمل</div>",
    ],
    "step6" => [
        "title" => "صدور موافقة وزارة الشؤون الاجتماعية والعمل",
        "description" => "<div>تم صدور موافقة وزارة الشؤون الاجتماعية والعمل</div>",
    ],
    "step7" => [
        "title" => "تحديد موعد المطابقه بالهجرة",
        "description" => "<div>تم تحديد موعد المطابقه بالهجرة بتاريخ (input1)</div>",
    ],
    "step8" => [
        "title" => "استلام المكتب بطاقة الإقامة",
        "description" => "<div>تم استلام المكتب بطاقة الإقامة</div>",
    ],
    "step9" => [
        "title" => "استلام المكتب بطاقة العمل",
        "description" => "<div>تم استلام المكتب بطاقة العمل</div>",
    ],
    "step10" => [
        "title" => "تسليم الكفيل الجواز والبطاقات",
        "description" => "<div>تم تسليم الكفيل الجواز والبطاقات</div>",
    ],
];
